<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия");
$APPLICATION->SetTitle("Условия");

?>
	<section class="b-topblock b-topblock--pay-ship"></section>
	<section class="b-bg-grey">
		<div class="b-content-center b-block-new">
			<div class="b-block-new--wrap i-padding__top-100">
				<h1>
					<div class="b-block-new--title">
						Условия
					</div>
				</h1>
				<div class="b-block-new-content conditions">
					<h2>Конфиденциальность персональной информации</h2>

					<p>1. Предоставление информации Клиентом:</p>

					<p>1.1. При регистрации на сайте http://cupcakestory.ru (далее - "Сайт")
						Клиент предоставляет следующую информацию:</p>

					<p>Фамилия, Имя, адрес электронной почты. При оформлении
						Заказа Клиент может предоставить следующую информацию: фамилия, имя, отчество получателя Заказа,
						адрес для доставки Заказа, номер контактного телефона.</p>

					<p>1.2. Предоставляя свои персональные данные Клиент соглашается на их обработку (вплоть до отзыва
						Клиентом своего согласия на обработку его персональных данных) компанией ООО «Капкейк Стори»
						(далее -
						"Продавец"), в целях исполнения Продавцом и/или его партнерами своих обязательств перед
						клиентом,
						продажи товаров и предоставления услуг, предоставления справочной информации, а также в целях
						продвижения товаров, работ и услуг, а также соглашается на получение сообщений
						рекламно-информационного
						характера и сервисных сообщений. При обработке персональных данных Клиента Продавец
						руководствуется
						Федеральным законом "О персональных данных", Федеральным законом "О рекламе".</p>

					<p>1.2.1. Если Клиент желает уточнения его персональных данных, их блокирования или уничтожения в
						случае,
						если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или
						не
						являются необходимыми для заявленной цели обработки, либо в случае желания клиента отозвать свое
						согласие на обработку персональных данных или устранения неправомерных действий ООО "Капкейк
						Стори" в
						отношении его персональных данных то он должен направить официальный запрос Продавцу.</p>

					<p>Если Клиент желает удалить свою учетную запись на Сайте, Клиент обращается к нам по адресу
						zakaz@cupcakestory.ru с соответствующей просьбой. Данное действие не подразумевает отзыв
						согласия
						Клиента на обработку его персональных данных, который согласно действующему законодательству
						происходит
						в порядке, предусмотренном абзацем 1 настоящего пункта.</p>

					<p>1.3. Использование информации предоставленной Клиентом и получаемой Продавцом.</p>

					<p>1.3.1 Продавец использует предоставленные Клиентом данные в течение всего срока регистрации
						Клиента на Сайте в целях:

					<ul>
						<li>регистрации/авторизации Клиента на Сайте;
						<li>обработки Заказов Клиента и для выполнения своих обязательств перед Клиентом;
						<li>для осуществления деятельности по продвижению товаров и услуг;
						<li>оценки и анализа работы Сайта;
						<li>определения победителя в акциях, проводимых Продавцом;
						<li>анализа покупательских особенностей Клиента и предоставления персональных рекомендаций;
						<li>участия Клиента в программе лояльности;
						<li>информирования клиента об акциях, скидках и специальных предложениях посредством электронных
							и СМС-рассылок.
						</li>
					</ul>
					<p>1.3.2. Продавец вправе направлять Клиенту сообщения рекламно-информационного характера. Если
						Клиент не
						желает получать сообщения рекламно-информационного характера от Продавца, то он может отказаться
						от
						рассылки написав на почту zakaz@cupcakestory.ru. Сервисными сообщениями являются направляемые на
						адрес
						электронной почты, указанный при регистрации на Сайте, а также посредством смс-сообщений и/или
						push-уведомлений и через Службу по работе с клиентами на номер телефона, указанный при
						регистрации и/или
						при оформлении Заказа, о состоянии Заказа, товарах в корзине Клиента и/или добавленных Клиентом
						в
						«Избранное»

					<p>2. Предоставление и передача информации, полученной Продавцом:

					<p>2.1. Продавец обязуется не передавать полученную от Клиента информацию третьим лицам. Не
						считается
						нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании
						договора с Продавцом, для исполнения обязательств перед Клиентом и только в рамках договоров. Не
						считается нарушением настоящего пункта передача Продавцом третьим лицам данных о Клиенте в
						обезличенной
						форме в целях оценки и анализа работы Сайта, анализа покупательских особенностей Клиента и
						предоставления персональных рекомендаций.

					<p>2.2. Не считается нарушением обязательств передача информации в соответствии с обоснованными и
						применимыми требованиями законодательства Российской Федерации.

					<p>2.3. Продавец вправе использовать технологию "cookies". "Cookies" не содержат конфиденциальную
						информацию и не передаются третьим лицам.

					<p>2.4. Продавец получает информацию об ip-адресе посетителя Сайта http://cupcakestory.ru и сведения
						о том,
						по ссылке с какого интернет-сайта посетитель пришел. Данная информация не используется для
						установления
						личности посетителя.

					<p>2.5. Продавец не несет ответственности за сведения, предоставленные Клиентом на Сайте в
						общедоступной
						форме.

					<p>2.6. Продавец при обработке персональных данных принимает необходимые и достаточные
						организационные и
						технические меры для защиты персональных данных от неправомерного доступа к ним, а также от иных
						неправомерных действий в отношении персональных данных.

					<p>3. Хранение и использование информации Клиентом

					<p>3.1. Клиент обязуется не сообщать третьим лицам логин и пароль, используемые им для идентификации
						в
						кондитерской Капкейк Стори.

					<p>3.2. Клиент обязуется обеспечить должную осмотрительность при хранении и использовании логина и
						пароля
						(в том числе, но не ограничиваясь: использовать лицензионные антивирусные программы,
						использовать
						сложные буквенно-цифровые сочетания при создании пароля, не предоставлять в распоряжение третьих
						лиц
						компьютер или иное оборудование с введенными на нем логином и паролем Клиента и т.п.)

					<p>3.3. В случае возникновения у Продавца подозрений относительно использования учетной записи
						Клиента
						третьим лицом или вредоносным программным обеспечением Продавец вправе в одностороннем порядке
						изменить
						пароль Клиента.

				</div>
			</div>
		</div>
	</section>
	<br><?

require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");