<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?><section class="b-topblock b-topblock--pay-ship"> </section> <section class="b-bg-grey">
<div class="b-content-center b-block-new">
	<div class="b-block-new--wrap i-padding__top-100">
		<h1>
		<div class="b-block-new--title">
			 Оплата, доставка, возврат
		</div>
 </h1>
		<div class="b-block-new-content">
			<p>
				 &nbsp;
			</p>
			<p>
 <b>Оплата</b><br>
				 Вы можете оплатить заказ наличными курьеру в момент доставки товара, либо предоплатить банковской картой VISA или MasterCard в режиме онлайн. Процесс оплаты картой состоит из нескольких шагов: <br>
				 1 ) Вы набираете товары в корзину, заполняете персональные данные и параметры доставки, выбираете способ оплаты "Банковской картой" и нажимаете "Оформить заказ". <br>
				 2) Вы автоматически перенаправляетесь на сайт платежной системы, вводите реквизиты своей карты и производите оплату. <br>
				 3) После оплаты вы автоматически перенаправляетесь на наш сайт. <br>
				 4) Если оплата прошла успешно, вы просто забираете свой заказ у курьера или самовывозом, и больше ничего не платите за этот заказ<br>
				 5) Если оплата не прошла по каким-либо причинам, мы свяжемся с вами и решим вопрос индивидуально.
			</p>
			<p>
 <b>Доставка</b><br>
				 Мы доставляем заказы по&nbsp;Москве и&nbsp;Московской области. По&nbsp;умолчанию доставка осуществляется на&nbsp;завтрашний день при заказе до 15:30.Минимальная сумма заказа для доставки 2000 рублей. Стоимость доставки внутри МКАД: 450 рублей. За каждый километр за МКАД: +40 рублей. Стоимость доставки к&nbsp;конкретному часу или на&nbsp;сегодняшний день договорная.
			</p>
			<p>
 <b>Возврат</b><br>
				 Такое бывает крайне редко, но&nbsp;если&nbsp;вдруг вам привезли продукт с&nbsp;явными повреждениями или&nbsp;растаявшим кремом, мы можем либо вернуть вам деньги (если вы предоплачивали заказ), либо бесплатно доставить вам аналогичный продукт. Если вы решите вернуть деньги, вам необходимо написать письмо на zakaz@cupcakestory письмо с email-адреса, на который был оформлен заказ. Укажите в письме номер заказа, причину возврата денег и полные реквизиты любой вашей банковской карты (номер счета, номер карты, БИК банка, ваше полное ФИО). Возврат денег при оплате картой возможен только на ту карту, с которой был осуществлен платеж.
			</p>
			<p>
 <b>Отмена заказа</b><br>
				 Если вдруг вы решили отменить заказ, сообщите, пожалуйста, об этом по телефону&nbsp;+7 (499) 322-00-20&nbsp;либо по почте <a href="mailto:zakaz@cupcakestory.ru">zakaz@cupcakestory.ru</a>. При отмене мы спросим у вас номер заказа и контактный телефон, на который был оформлен заказ.
			</p>
			<p>
 <b>Оплата с помощью банковской карты через «Альфа-Банк».</b><br>
				 Оплата предоставляется без комиссии. Платежи осуществляются перечислением денежных средств с банковских карт VISA и MASTER CARD при наличии возможности совершения интернет-платежей, предоставленных Вашим банком, выпустившим банковскую карту. <br>
				 О наличии возможности совершения интернет-платежей с использованием банковской карты, Вы можете узнать, обратившись в банк. <br>
				 Услуга оплаты осуществляется в соответствии с Правилами международных платежных систем на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи. Ввод данных банковской карты осуществляется на защищенной платежной странице ОАО «Альфа-Банк», предоставляющего услугу. <br>
 <b>Конфиденциальность</b><br>
				 Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи. <br>
				 Ввод данных банковской карты осуществляется на защищенной платежной странице банка - партнера, предоставляющего Услугу. <br>
				 Нашим банком - партнером является ОАО «Альфа-Банк».<br>
 <b>Случаи отказа в совершении платежа:</b> <br>
				 — банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, осведомившись в Вашем Банке;<br>
				 — данные банковской карты введены неверно.<br>
 <br>
				 Для корректного ввода необходимо внимательно и точно, соблюдая последовательность цифр и букв, ввести данные так, как они указаны на Вашей карте: <br>
				 1. владелец карты (как правило, указан на лицевой стороне банковской карты на английском языке заглавными буквами. Например, IVANOV IVAN); <br>
				 2. номер карты (как правило, указан на лицевой стороне банковской карты и состоит из 16-и цифр. Например: 0123 4567 8901 2345);<br>
				 3. срок действия карты (как правило, указан на лицевой стороне банковской карты - месяц и год, до которого действительна карта. Срок действия карты вводится цифрами. Например, 12 (вводится в поле месяца) и 13 (вводится в поле года), что означает, что карта действительна до декабря 2013 года); г) CVV2 или CVC2 код карты (как правило, указан на обратной стороне банковской карты и состоит из 3-х цифр. Например, 123).<br>
				 4. истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту; <br>
				 5. недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту; <br>
				 6. превышен установленный лимит операций за день. Сумма ежедневного лимита для всех операций определяется банком-партнером. <br>
 <br>
				 По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, Вы можете обращаться по следующим контактам:<a href="mailto:zakaz@cupcakestory.ru">zakaz@cupcakestory.ru</a>.
			</p>
		</div>
	</div>
</div>
 </section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>