<h3>Сладкий стол на 10-15 человек под ключ</h3>
<p>В стоимость сладкого стола входят: сладости ручной работы, декор( формление в любой цветовой гамме, фон, топперы, аренда стола, посуды скатерти, задний фон), монтаж/демонтаж с выездом дизайнера и декоратора, доставка по Москве (за МКАД +40 руб/км).</p>
<h4>Состав сладостей:</h4>
<ul>
<li>микс эклеров-15 шт;</li>
<li>капкейки с дизайном под тематику вашего мероприятия-20 шт;</li>
<li>безе на палочке-15 шт;</li>
<li>карамель на палочке-15 шт;</li>
<li>медово-имбирные пряники-15 шт.</li>
</ul>
<h4>Цена: 37 620 руб  ( Залог за посуду - 4 800 руб возвращается при демонтаже).</h4>

<br/><br/>
<h3>сладкий стол на 15-20 человек под ключ.</h3>
<p>В стоимость сладкого стола входят: сладости ручной работы, декор( формление в любой цветовой гамме, фон, топперы, аренда стола, посуды скатерти, задний фон), монтаж/демонтаж с выездом дизайнера и декоратора, доставка по Москве ( за МКАД +40 руб/км).</p>
<h4>Состав сладостей:</h4>
<ul>
<li>микс эклеров-20 шт;</li>
<li>капкейки с дизайном под тематику вашего мероприятия-25 шт;</li>
<li>безе на палочке-20 шт;</li>
<li>карамель на палочке-20 шт;</li>
<li>медово-имбирные пряники-20 шт.</li>
</ul>
<h4>Цена: 40 346 руб (Залог за посуду - 4 800 руб возвращается при демонтаже).</h4>

<br/><br/>
<h3>сладкий стол на 25-30 человек под ключ.</h3>
<p>В стоимость сладкого стола входят: сладости ручной работы, декор( формление в любой цветовой гамме, фон, топперы, аренда стола, посуды скатерти, задний фон), монтаж/демонтаж с выездом дизайнера и декоратора, доставка по Москве ( за МКАД +40 руб/км).</p>
<h4>Состав сладостей:</h4>
<ul>
<li>микс эклеров-30 шт;</li>
<li>капкейки с дизайном под тематику вашего мероприятия-35 шт;</li>
<li>безе на палочке-30 шт;</li>
<li>карамель на палочке-30 шт;</li>
<li>медово-имбирные пряники-30 шт.</li>
</ul>
<h4>Цена: 50 885 руб ( Залог за посуду - 6150 руб возвращается при демонтаже).</h4>
<br/><br/>
<h3>Внимание! Заказы на сладкие столы принимаются за 7 дней. </h3>