<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Торты на заказ");
?><section class="b-topblock b-topblock--pay-ship"> </section> <section class="b-bg-grey">
<div class="b-content-center b-block-new">
	<div class="b-block-new--wrap" style="padding-top:0;">
		<h1>
		<div class="b-block-new--title">
			 Торты на заказ
		</div>
 </h1>
		<div class="b-block-new-content">
			<p>
				 &nbsp;
			</p>
			<p>
				 Начинка и оформление торта могут быть любыми. В каталоге представлены некоторые из вариантов оформления торта.
			</p>
			<p>
				 Хотите сначала попробовать?
			</p>
			<p>
			</p>
			<p>
				 Закажите&nbsp;<a href="http://cupcakestory.ru/cat/minicakes/4008/">набор мини-тортиков</a> онлайн или в наших корнерах ( Даниловский рынок, Новый Арбат, 21).&nbsp;
			</p>
			<p>
				 Мы всегда рады создать для вас что-то совершенно новое! Заказ и уточнение цены по телефону 8(499)322-00-20.
			</p>
		</div>
	</div>
</div>
 <?$APPLICATION->IncludeComponent(
	"tim:empty",
	"cakes",
Array()
);?>
<div class="b-content-center b-block-new">
	<div class="b-block-new--wrap" style="padding-top:0;">
		<div class="b-block-new--title">
			 Торты на заказ
		</div>
		<div class="b-block-new-content new_descr">
			<p>
				 Оригинальный и уникальный торт на заказ – это замечательный подарок на любое торжество. Кондитерская Cupcake Story создает прекрасные и неповторимые торты. Наш ассортимент порадует вас удивительными и вкусными десертами. Мы предлагаем:
			</p>
			<ul>
				<li>свадебные – изысканные, с нежными цветами, сердечками;</li>
				<li>предсвадебные – на мальчишник и девичник;</li>
				<li>детские – в ярких красках с любимыми сказочными персонажами;</li>
				<li>корпоративные – в фирменном стиле компании, с логотипом;</li>
				<li>юбилейные – на радость юбилярам и гостям;</li>
				<li>торты-сюрпризы – необычные и удивительные;</li>
				<li>фототорты – с любыми съедобными изображениями с фотографий;</li>
			</ul>
			<p>
				 Наши мастера создают кондитерские шедевры любой сложности и тематики. Торт, заказанный у нас, станет приятным сюрпризом на любом торжестве и внесет изюминку в вашу вечеринку.
			</p>
			<p>
				 Каждый торт – это праздник сам по себе. Изготовленный по проверенным или авторским рецептам, выполненный в эксклюзивном дизайне, обладающий несравненным вкусом и изумительным ароматом, он сможет удивить даже самых искушенных сладкоежек.
			</p>
			<p>
				 Наши кондитеры создают свои творения с настоящим вдохновением, отличающим искусство от ремесла. Нет такой идеи, которую они не смогли бы воплотить на радость своим поклонникам. Вы можете выразить все ваши фантазии, идеи и мечты. И будьте уверены – торт вашей мечты порадует вас и ваших близких.
			</p>
			<p>
				 Родителям часто хочется удивить своего ребенка на день рождения. Мы с удовольствием поможем вам в этом. Мы готовим торты с любимыми героями мультфильмов и сказок. Дети в восторге от наших творений.
			</p>
			<p>
				 Все наши десерты готовятся из натуральных качественных продуктов. Мы предлагаем полезные сладости. Не беда, если какие-то компоненты выпечки нежелательны для вас. У нас получаются прекрасные гипоаллергенные и постные торты. Заказав у нас выпечку, вы можете быть уверены в ее качестве. Только лучшие продукты, а также сочные фрукты и ягоды будут использованы в приготовлении вашего десерта.
			</p>
			<p>
				 Вы можете выбрать торт на заказ из нашего каталога или предложить свой вариант. Менеджеры учтут все ваши пожелания и передадут заказ кондитеру. Для вашего удобства действует бережная доставка изделий в нужное вам время, в том числе к месту торжества.
			</p>
			<p>
				 Торты на заказ в кондитерской Cupcake Story – это превосходное качество, вкуснейшие начинки и оригинальные идеи в любое время по привлекательным ценам.
			</p>
		</div>
	</div>
</div>
 </section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>